var database={
	e1:{
		tag:'nae',
		title:'NAE Mixtape #0: Winds of Novel',
		subtitle:'Ветер неизведанного',
		edition:'Malahitochka',color:'00ff42',
		ambula:'Всего сетов будет около 9, каждый на определённый жанр. Эфиры с релизами будут по пятницам в то же время (если не будут мешать другим эфирам, тогда время будет перенесено). Жанр первой кассеты: cractro, intro, chiptune. Жанром следующей будет idm, dark ambient и dnb. Стоимость сборника 99 кокосов.',
		fabula:'Кратко о проекте: музыкальный эпос в 9 частях с разными жанрами призван быть саундтреком к истории освоения новой планеты и приключений анона на ней. Как нетрудно догадаться, это тесно коррелирует с освоением новой борды и излаганием некоторых моментов с помощью музыки. Так, название первого сета переводится как «Ветер неизведанного», олицетворяя ощущение человека, впервые ступившего на непокоренную планету и решившего, что здесь будет его новый дом.',
		poster:'front1.png',
		date:'29 января 2016',
		duration:'1:09:25:56',
		genre:['8bit','demo','crack','cractro','chiptune','intro','outro','mod','xm','s3m'],
		bitrate:208,stereo:2,vbr:true,
		board:'cc',
		label:'ra',
		link:'https://mega.nz/#!TkVCFZpa!rflpJ7lFvpThRcSuNOU_w8Q30sL2H_EFsdjn4G_ak9E',
		tracklist:''
	}
};